{
  "items": [
    {
      "cat": "Berita Desa",
      "emoji": "🌱",
      "date": "10 Februari 2025",
      "author": "Admin Desa",
      "readtime": "3 menit baca",
      "title": "Pelaksanaan Gotong Royong Pembersihan Sungai Citarum",
      "excerpt": "Seluruh warga bersama perangkat desa melaksanakan gotong royong membersihkan aliran sungai sebagai upaya menjaga kebersihan lingkungan.",
      "body": "Pada hari Minggu, 10 Februari 2025, seluruh warga Desa Sukamaju bersama perangkat desa kompak melaksanakan kegiatan gotong royong membersihkan aliran Sungai Citarum yang melewati wilayah desa. Kegiatan ini diikuti oleh lebih dari 200 warga dari berbagai dusun.\n\n#### Latar Belakang Kegiatan\n\nKondisi sungai yang sempat tercemar sampah plastik dan limbah rumah tangga mendorong pemerintah desa bersama tokoh masyarakat untuk menggerakkan aksi bersih sungai. Gotong royong ini merupakan bagian dari program \"Desa Bersih, Desa Sehat\" tahun 2025.\n\n#### Proses Pelaksanaan\n\nKegiatan dimulai pukul 07.00 WIB dengan apel pagi di lapangan desa, dilanjutkan pembagian kelompok berdasarkan RT masing-masing. Setiap kelompok mendapatkan peralatan kebersihan berupa sapu, karung, dan sarung tangan yang telah disiapkan oleh pemerintah desa.\n\nDalam waktu kurang lebih 4 jam, warga berhasil mengangkut sekitar 3 ton sampah dari bantaran dan aliran sungai. Sampah kemudian dipilah dan diangkut oleh armada dinas kebersihan kabupaten.\n\n#### Apresiasi Kepala Desa\n\nKepala Desa H. Ahmad Sudirman menyampaikan apresiasi yang setinggi-tingginya kepada seluruh warga yang telah berpartisipasi. \"Inilah wujud nyata semangat gotong royong yang menjadi identitas kita. Sungai bersih adalah warisan kita untuk anak cucu,\" ujarnya.",
      "tags": [
        "Lingkungan",
        "Gotong Royong",
        "Kebersihan",
        "Citarum"
      ]
    },
    {
      "cat": "Pengumuman",
      "emoji": "📢",
      "date": "5 Februari 2025",
      "author": "Bidan Desa",
      "readtime": "2 menit baca",
      "title": "Jadwal Posyandu Bulan Februari 2025",
      "excerpt": "Posyandu Balita dan Lansia akan dilaksanakan pada tanggal 15 Februari 2025 di Balai Desa mulai pukul 08.00 WIB.",
      "body": "Pemerintah Desa Sukamaju melalui kader Posyandu mengumumkan jadwal pelaksanaan Posyandu Balita dan Posyandu Lansia untuk bulan Februari 2025. Kegiatan ini merupakan program rutin yang dilaksanakan setiap bulan demi menjaga kesehatan masyarakat desa.\n\n#### Jadwal Posyandu Balita\n\n**Tanggal:** 15 Februari 2025 (Sabtu)  \n**Waktu:** 08.00 – 11.00 WIB  \n**Tempat:** Balai Desa Sukamaju, Lantai 1  \n**Sasaran:** Bayi & Balita usia 0–59 bulan\n\n#### Jadwal Posyandu Lansia\n\n**Tanggal:** 17 Februari 2025 (Senin)  \n**Waktu:** 08.00 – 11.00 WIB  \n**Tempat:** Balai Desa Sukamaju, Aula Utama  \n**Sasaran:** Warga usia 60 tahun ke atas\n\n#### Layanan yang Tersedia\n\nPada kegiatan Posyandu ini akan tersedia layanan penimbangan berat badan, pengukuran tinggi badan, pemeriksaan tekanan darah, konsultasi gizi, pemberian vitamin A, dan imunisasi rutin. Seluruh layanan gratis untuk warga Desa Sukamaju.\n\nDimohon kepada seluruh orang tua yang memiliki balita dan warga lansia untuk hadir tepat waktu. Bawa buku KIA/KMS dan kartu identitas. Untuk informasi lebih lanjut, hubungi kader Posyandu di masing-masing RT.",
      "tags": [
        "Kesehatan",
        "Posyandu",
        "Balita",
        "Lansia",
        "Pengumuman"
      ]
    },
    {
      "cat": "Agenda",
      "emoji": "📅",
      "date": "1 Februari 2025",
      "author": "Sekretariat Desa",
      "readtime": "2 menit baca",
      "title": "Musyawarah Desa Pembahasan APBDes 2025",
      "excerpt": "Desa mengundang seluruh elemen masyarakat untuk hadir dalam musyawarah desa membahas rencana anggaran tahun 2025.",
      "body": "Pemerintah Desa Sukamaju mengundang seluruh elemen masyarakat untuk hadir dalam Musyawarah Desa (Musdes) yang akan membahas Rencana Anggaran Pendapatan dan Belanja Desa (APBDes) tahun anggaran 2025.\n\n#### Detail Pelaksanaan\n\n**Hari/Tanggal:** Sabtu, 22 Februari 2025  \n**Waktu:** 09.00 WIB – Selesai  \n**Tempat:** Aula Balai Desa Sukamaju  \n**Agenda:** Pembahasan dan penetapan APBDes 2025\n\n#### Yang Diundang\n\nMusdes ini terbuka untuk seluruh elemen masyarakat desa, meliputi: BPD (Badan Permusyawaratan Desa), Ketua RT/RW se-Desa Sukamaju, tokoh masyarakat dan tokoh agama, perwakilan kelompok perempuan, perwakilan pemuda karang taruna, dan seluruh warga yang ingin berpartisipasi.\n\n#### Pokok Bahasan\n\nRapat akan membahas rencana program prioritas desa tahun 2025 yang meliputi pembangunan jalan desa, pengembangan BUMDes, program kesehatan ibu dan anak, serta pemberdayaan UMKM lokal. Total anggaran yang akan dibahas sebesar Rp 1,2 Miliar dari Dana Desa dan sumber pendapatan lainnya.\n\nKehadiran masyarakat sangat diharapkan karena musyawarah ini merupakan hak dan tanggung jawab bersama dalam menentukan arah pembangunan desa. **Datang tepat waktu, bawa KTP.**",
      "tags": [
        "Musyawarah",
        "APBDes",
        "Anggaran",
        "Transparansi",
        "Agenda"
      ]
    },
    {
      "cat": "test berita",
      "date": "27-04-99",
      "author": "admin",
      "readtime": "10 menit",
      "title": "test judul",
      "excerpt": "test ringkasan",
      "body": "![](/media/wallhaven-zxrdwo.jpg)\n\ntest ikan paus",
      "tags": [
        "test"
      ]
    }
  ]
}